<div style="width:600px;padding:10px 20px;">
<h2>Правила публикации комментариев</h2>
<p>1. Кратко изложите ваше мнение по заданной теме.<br />2. Оставляйте комментарии, относящиеся непосредственно к комментируемой новости.</p>
<p><strong>Администрация оставляет за собой право в любой момент удалить ваш комментарий, если в нем:</strong><br />
* используются нецензурные слова, брань<br />* содержится информация не по теме и не имеющая ценности (смыслового значения) для читателей или администрации сайта<br />
* спам.</p>
<p><strong>Запрещается:</strong><br />
1. Оскорбительные и необоснованные высказывания в адрес собеседников, употребление выражений, целью высказывания которых является унижение человеческого достоинства.<br />
2. Возбуждение расовой, межнациональной или религиозной розни, пропаганда идей о расовом, национальном или религиозном превосходстве.<br />
3. Бессмысленные (односложные) высказывания и высказывания, не относящиейся к теме сообщения.<br />
4. Обсуждение действий администрации сайта.</p>
</div>